Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Dearvvasvuođa- ja sosiálabálvalusaid plána sámi álbmogii
nob: Plan for helse- og sosialtjenester til den samiske befolkning

source: 2000-jagi stáhtabušeahttaeavttuhusas sámi dearvvasvuođa- ja sosiálaáššiid birra lea evttohuvvon 5 milj. kr. dán ulbmilii .
nob: I forslag til statsbudsjett for 2000 vedrørende samiske helse- og sosialsaker er det foreslått 5 mill kroner til formålet .

source: Dát lea seamma ollu go 1999:s .
nob: Dette er det samme som for 1999 .

source: Dát leat prošeaktarudat maid Sámediggi juolluda NOU 1995:6 Dearvvasvuoda- ja sosiálabálvalusaid plána sámi álbmogii cuovvuleapmái .
nob: Dette er prosjektmidler som Sametinget tildeler til oppfølging av NOU 1995:6 Plan for helse- og sosialtjenester til den samiske befolkning i Norge .

source: Báikkálaccat ja guovlulaccat leat álggahuvvon prošeavttat NOU 1995:6 cuovvuleapmái , muhto prošeavttaid ii leat leamaš vejolaš lasihit go ii leat leamaš doarvái ruhta .
nob: Lokalt og regionalt er det igangsatt prosjekter for å følge opp NOU 1995:6 , men omfanget av prosjektene har ikke vært mulig å øke , ettersom de økonomiske rammene ikke har gitt rom for dette .

source: Rámmat dán suorggis eai leat álggage bajiduvvon vaikko vel dearvvasvuođa- ja sosiálaplána cadaheapmi lea dáhpáhuvvan 1995 rájes .
nob: Det har ikke vært noen økning av rammene på dette området , selv om gjennomføringen av helse- og sosialplanen har pågått siden 1995 .

source: Danne go lea nu stuorra dárbu bidjat searaid sámi dearvvasvuođa- ja sosiálabálvalusaide , lea 2001:s dárbu bajidit dán poastta rámma .
nob: På grunn av det store behovet for satsning på samiske helse- og sosialtjenester er det i 2001 behov for en økning i rammen på denne posten .

source: Jahkediedáhusa mielddus : Sámedikki organiseren
nob: Vedlegg : Sametingets organisering

source: Politihkalaš organiseren
nob: Organiseringen av det politiske system

source: Sámedikki dievascoahkkin
nob: Sametinget i plenum

source: Sámedikki coahkkinjodihangoddi
nob: Sametingets møtelederskap

source: Sámediggeráddi
nob: Sametingsrådet

source: Iešgudet orgánaid doaimmat : Sámedikki dievascoahkkin
nob: De ulike organene har følgende funksjonsfordeling :

source: Sámedikki dievascoahkkin lea Sámedikki bajimuš orgána .
nob: Sametinget i plenum er Sametingets øverste organ .

source: Dievascoahkkin sáhttá ieš mearridit doaimmaidis daid rámmaid mielde mat leat mearriduvvon geassemánu 12. b. 1987 lágas nr 56 Sámedikki ja eará sámi riektediliid birra .
nob: Plenum er suveren i å regulere sin virksomhet innenfor de rammer som er fastlagt i lov av 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold .

source: Sámedikki dievascoahkkin mearrida dikki coahkkinortnega ja vuoddonjuolggadusaid , ja regulere vuollásaš fágarádiid doaimmaid .
nob: Sametinget i plenum fastsetter tingets forretningsorden og grunnregler , og regulerer virksomheten til de underliggende fagrådene .

source: Sámediggi meannudii iežas organiserema áššis 35/98 Sámedikki organiseren , ja mearridii vuoddonjuolggadusaid ja coahkkinortnega mat regulerejit dán .
nob: Sametinget gjennomgikk sin organisering i sak 35/98 Sametingets organisering , og fastsatte grunnregler og forretningsorden som regulerer dette .

source: Sámedikki coahkkinjodihangotti válljema ja doaimma regulerejit Sámedikki vuoddonjuolggadusaid § 2-2 ja Sámedikki coahkkinortnega §§ 16 ja 17 .
nob: Valg av møtelederskap og møtelederskapets funksjon er regulert i sametingets grunnregler § 2-2 og sametingets forretningsorden §§16 og 17 .

source: Coahkkinjodihangoddi galgá earret eará gohccut Sámedikki dievascoahkkimiidda ja jođihit daid , nammadit Sámedikki oasseváldiid parlamentáralaš coahkkimiidda ja konfereanssaide ja mearridit pearbmišuvdnaohcamiid .
nob: Møtelederskapets skal blant annet innkalle og lede Sametingets plenumsmøter , utpeke Sametingets deltakere til parlametariske møter og konferanser og avgjøre søknader om permisjon .

source: Sámediggerádis leat presideanta , várrepresideanta ja golbma ráddelahttu .
nob: Sametingsrådet består av presidenten , visepresidenten og 3 medlemmer .

source: Rádis lea ovddasvástádus jođihit Sámedikki doaimma .
nob: Rådet står for ledelse og drift av Sametingets virksomhet .

source: Ráddi lea válljejuvvon eanetlohkoválggaid bokte Sámedikki bissovaš áirasiid gaskkas .
nob: Rådet er flertallsvalgt blant Sametingets faste representanter .

source: Hálddahuslaš doaimmain mat gullet Sámediggeráddái leat ruđaid juogadeapmi sámi organisašuvnnaide ja doarjaga juogadeapmi Sámedikki joavkocálliide , ja dasto « Eará doarjja » .
nob: Av forvaltningsmessige oppgaver fordeler Sametingsrådet midlene til samiske organisasjoner og tilskuddet til gruppesekretærer i Sametinget , samt " Andre tilskudd " ( post 70.6 ) .

source: Sámedikki vuollásaš rádit
nob: Organiseringen av Sametingets underliggende råd

source: Sámedikki vuollásaš rádit gullet stáhtabušeahta kapihttalii 0540 .
nob: Sametingets underliggende råd inngår i statsbudsjettet kapittel 0540 .

source: Dáid ortnegiid beaivválaš hálddašeami várás mearridii Sámediggi ásahit vuollásaš rádiid sierra hálddahusaiguin gozihit dáid doaimmaid .
nob: For å håndtere den daglige forvaltningen av disse ordningene , har Sametinget opprettet underliggende råd med egne administrasjoner til å ivareta disse funksjonene .

source: Sámediggi mearrida juohke ráđi doaibmabušeahta ja bargguid .
nob: Sametinget fastsetter de enkelte råds driftsbudsjetter og arbeidsoppgaver .

source: Ráddestruktuvra
nob: Rådsstrukturen

source: Sámediggi lea ásahan čuovvovaš hálddašanorgánaid :
nob: Sametinget har etablert følgende underliggende forvaltningsorgan :

source: Sámi ealáhsuráddi
nob: Samisk næringsråd

source: Sámi kulturráddi
nob: Samisk kulturråd

source: Sámi giellaráddi
nob: Samisk språkråd

source: Sámi kulturmuitoráddi
nob: Samisk kulturminneråd

source: Iešgudet ráđiide addojuvvojit hálddašandoaimmat ja dat doibmet dasto maiddái fágapolitihkalaš ráddeaddi orgánan .
nob: De ulike rådene tildeles forvaltningsoppgaver samtidig som de også fungerer som fagligpolitiske rådgivningsorgan .

source: Rádiid hálddahusat ja lokaliseren
nob: Rådenes administrasjoner og lokalisering

source: Buot rádiin lea sierra hálddahus .
nob: Hvert av rådene er etablert med egne administrasjoner .

source: Rádiid hálddahusat leat čuovvovaš báikkiin :
nob: Administrasjonene er lokalisert som følger :

source: Sámi ealáhusráddi Kárášjogas seamma visttis go váldohálddahus
nob: - Samisk næringsråd Kárášjohka-Karasjok ( samlokalisert med Sametingets hovedadministrasjon )

source: Sámi kulturráddi Divttasvuonas
nob: - Samisk kulturråd Tysfjord

source: Sámi giellaráddi Guovdageainnus
nob: - Samisk språkråd Guovdageaidnu-Kautokeino

source: Sámi kulturmuitoráddi váldohálddahus Unjárggas
nob: - Samisk kulturminneråd Unjárga-Nesseby ( hovedadministrasjonen )

source: Sámi kulturmuitoráđis lea sierra guovlludoaimmahus .
nob: Samisk kulturminneråd har et eget distriktsapparat .

source: Snoasái lea ásahuvvon kantuvra mas lea hálddašanovddasvástádus máttasámi guvlui .
nob: I Snåsa er det etablert et kontor med forvaltningsansvar for sørsamisk område .

source: Tromssa guovllukantuvrras lea ovddasvástádus Tromssa fylkkas , Divttasvuona kantuvrras lea ovddasvástádus Norlándda fylkkas .
nob: Distriktskontoret i Tromsø har ansvar for Troms fylke , Tysfjord har ansvaret for Nordland fylke .

source: Unjárgga kantuvrras lea fas ovddasvástádus Finnmárkku fylkkas .
nob: Kontoret i Unjárga- / Nesseby har forvaltningsansvaret for Finnmark fylke .

source: Sámi kulturmuitoráđis lea áigumuššan sirdit Tromssa guovllukantuvrra Ája sámi guovddážii Gáivuonas ovdal jagi 2004 .
nob: Samisk kulturminneråd har som intensjon å flytte sitt distriktskontor for Troms til Ája sjøsamisk senter i Kåfjord innen 2004 .

source: Rádiid hálddahuslaš barggut :
nob: Rådenes forvaltningsmessige oppgaver

source: Sámi ealáhusráddi :
nob: Samisk næringsråd :

source: Doarjja lotnolasealáhusaide
nob: - Tilskudd til næringskombinasjoner

source: Duodjedoarjja
nob: - Tilskudd til duodji

source: Sámi kulturráddi :
nob: Samisk kulturråd :

source: Sámi kulturguovddášdoarjja
nob: - Tilskudd til samiske kultursentra

source: Sámi kulturorganisašuvnnaid doarjja
nob: - Tilskudd til samiske kulturorganisasjoner

source: Sámi mánáid bajásšaddaneavttuid doarjja
nob: - Tilskudd til samiske barns oppvekstvilkår

source: Sámi girjelágádusdoarjja
nob: - Tilskudd til samiske forlag

source: Sámi giellaráddi :
nob: Samisk språkråd :

source: Sámi dulkonbálvalus ja guovttegielalašvuohta ( doarjja gielddaide ja fylkagielddaide )
nob: - Samisk tolketjeneste og tospråklighet ( tilskudd til kommuner og fylkeskommuner )

source: Sámi kulturmuitoráddi :
nob: Samisk kulturminneråd :

source: Sámi kulturmuittuid hálddašeapmi
nob: - Forvaltning av samiske kulturminner

source: Vuollasaš rádiid hálddahusmearrádusaid váidalusásahus lea Sámediggeráddi , earret Sámi kulturmuitoráđi , man mearrádusaid váidalusásahus lea Riikaantikvára .
nob: Med unntak av Samisk kulturminneråd er Sametingsrådet klageinstans for forvaltningsvedtak fattet i de underliggende råd . Riksantikvaren er klageinstans for enkeltvedtak fattet av kulturminnerådet .

source: Mearkkašupmi 1 , áirasis Egil Olli , Bargiidbellodaga sámediggejoavku :
nob: Merknad 1 , Arbeiderpartiets sametingsgruppe v / Egil Olli :

source: Bargiidbellodaga sámediggejoavku ovddida čuovvovaš mearkkašumiid dan árvalussii maid Sámediggeráđđi lea buktán áššis .
nob: Arbeiderpartiets sametingsgruppe fremmer følgende merknader og kommentarer til innstillingen som Sametingsrådet har lagt fram i saken .

source: Čuokkis 1.2 ja 1.3 Dás leat vuoigatvuođagažaldagat čilgejuvvon nu ahte sáhttá dagahit eahpesealvvi Sámedikki oaivila birra dán áššis .
nob: 2. og 1.3 Her omtales rettighetsspørsmålene på en slik måte at de er egnet til å skape uklarhet om hva Sametinget mener .

source: Mii čujuhit erenoamážit nubbin maŋemus oassái 2. siiddus ja golmma vuosttaš oassái 3. siiddus .
nob: Vi viser særlig til nest siste avsnitt side 2 og de tre første avsnittene på side 3 .

source: Vuoigatvuođagažaldagaid dáfus lea min oainnu vuođđun dat oaivilat maid ovddideimmet dán áigodaga Sámediggeplána meannudettiin , dat oaivilat maid ovddideimmet máŋgga ovddeš jahkedieđáhusaid meannudettiin , ja Sámi vuoigatvuođalávdegotti árvalusa « NAČ1997 4 : Sámi kultuvra luondduvuođus » meannudettiin .
nob: Vårt syn når det gjelder rettighetsspørsmålene bygger på de standpunktene vi fremmet under behandlingen av sametingplanen for inneværende periode , synspunkter vi har fremmet under behandlingen av flere tidligere årsmeldinger , og under behandlingen av Samerettsutvalgets innstilling , NOU1997 4 : Naturgrunnlaget for samisk kultur .

source: Sámedikki jahkedieđáhusa formulerenvuohki vuoigatvuođagažaldagaid hárrái lea hui dehálaš dasa movt olbmot ipmirdit sámi ovddasteaddji orgánaid mihttomeriid .
nob: Den måten man formulerer seg på om rettighetsspørsmålene i Sametingets årsmelding er svært viktige når det gjelder allmennhetens oppfatning av hvilke målsetninger man egentlig har i samenes representative organ .

source: Danne lea dehálaš ahte vuođđun doahpagiidda maid atná ja ulbmiliidda maid ovddida , lea sámi riektevuođđu Norgga dálá politihkalaš duohtavuođa ektui .
nob: Derfor er det viktig at de begrepene som brukes , og de målsetningene som oppstilles , bygger på et samisk rettsgrunnlag hvor man forholder seg til den politiske virkelighet man har i Norge .

source: Min oaivila mielde ii vuhtiiváldde Sámediggeráđi árvalus dán ollásit .
nob: Etter vår oppfatning oppfyller ikke Sametingsrådets innstilling fullt ut et slikt hensyn .

source: Dát gusto ee cealkámuššii « Boahttevaš hálddašanortnegat fertejit addit Sámediggái válddi mearridit sámi ássanguovlluid luondduriggodagaid badjel ja dan geavaheami hálddašit . »
nob: Det gjelder blant annet utsagn som at « Fremtidige forvaltningsordninger må gi Sametinget myndighet til å bestemme over og forvalte bruken av naturresurser i de samiske bosettings-områder . »

source: sámi guovlluid eaiggáduššanrievtti dohkkeheami birra , cealkámuša ahte Sámediggi galgá mearridit seamma guovlluid minerálaresurssaid geavaheami badjel , cealkámuša ahte visot resurssat sihke eatnama nalde ja eatnama vuolde sámi guovlluin gullet sápmelaččaide , jnv.
nob: Jf. også utsagnene om anerkjennelsee av eiendomsrett til samiske områder ( alle ? ) , at Sametinget skal bestemme over bruken av mineralressursene i de samme områdene , at alle ressurser over og under jorden i samiske områder tilhører det samiske folk , etc.

source: Dákkár oppalaš cealkámušat dagahit ahte lea váttis oažžut johtui buori almmolaš digaštallama sámi vuoigatvuođagažaldagaid birra .
nob: Det er slike generelle utsagn som gjør det vanskelig å få til en fruktbar offentlig debatt om samiske rettighetsspørsmål .

source: Dás addo dakkár govva ahte sápmelaččain livččii eaiggáduššanriekti buot árbevirolaš sámi guovlluide ja ahte duššefal sis galgá leat hálddašanriekti dáin guovlluin .
nob: Her framstilles som om samene i sin alminnelighet har eiendomsrett til alle tradisjonelle samiske områder og også alene skal ha forvaltningsretten der .

source: Danne šaddet dákkár formuleremat liiggas oppalaččat ja dárkilmeahttumat .
nob: Derfor blir disse formuleringer for omfattende og uspesifiserte .

source: Sullii bealli Norgga eananareálas han lea maiddái Sámi guovlu .
nob: Samiske områder er nemlig også om lag halvdelen av Norges landareal .

source: Dattege ii galgga eahpidit ahte maiddái mii dáhttut oažžut čielgasa sámi vuoigatvuođagažaldagain .
nob: Det må likevel ikke herske noen tvil om at også vi ønsker en skikkelig avklaring av de samiske rettighetsspørsmålene .

source: Muhto - ii galgga buktit cealkámušaid mat sáhttet ipmirduvvot dan láhkái ahte « sápmelaččat » dáhttot sihke oamastan- ja hálddašanrievtti beali Norgga eananareála badjel .
nob: Men – man kan ikke uttrykke seg slik man kan oppfattes som om « samene » er ute etter eiendoms- og forvaltningsretten til halve Norge .

source: Go Sámediggi earáin gáibida čorges ja dárkilis meannudeami dáid gažaldagaid dáfus , de fertet mii ieža nai váikkuhit dasa ahte nu duođai meannuduvvo .
nob: Når Sametinget selv krever ryddighet og presisjon fra andre i disse spørsmålene , bør vi også selv bidra til nettopp det .

source: 2. siiddu maŋemus oasi hárrái , minerálaohcama birra , guorrasit árvalussii ahte Sámediggái ferte leat sadji go lea sáhka sámi guovlluid minerálariggodagaid hálddašeami birra , muhto iežamet bealis deattuhit ahte duohta váikkuheapmi lea dat mii lea primeara .
nob: Når det gjelder siste avsnitt s.2 , om mineralleting , er vi enig med innstillingen i at Sametinget må gis en plass når det gjelder forvaltningen av mineralske ressurser i samiske områder , men vil for vårt vedkommende presisere at det er reell innflytelse som er det primære .

source: Čuokkis 2.1.1 .
nob: Pkt. 2.1.1 .

source: Riekti hálddašit Finnmárkku eatnamiid ( 6 .
nob: Rett til forvaltning av grunn i Finnmark ( s.6 )

source: Bargiidbellodaga joavku doarjjui hálddašanorgána ásaheami Finnmárkui .
nob: Arbeiderpartiets gruppe gikk inn for et forvaltningsorgan for Finnmark .

source: Muhto eaktu lei ahte ledje liikka olu ovddasteaddjit Sámedikki ja Fylkkadikki bealis .
nob: Men forutsetningen for det er at det er like mange representanter fra Sametinget og Fylkestinget .

source: Joavku lea ovttaoaivilis dasa ahte Sámediggi oažžu gieldinrievtti nu movt Sámi vuoigatvuođalávdegoddi lei árvalan .
nob: Gruppa er enig i at det innføres nektingsrett for Sametinget i tråd med Samerettsutvalgets forslag .

source: Joavku sáhttá dattege guorahallat berre go dát gieldinriekti maiddái gustot Finnmárkui , jus juo ásahuvvo eananhálddašanstivra mas fylkka- ja Sámedikkis leat seamma mađe ovddasteaddjit .
nob: Gruppa stiller likevel åpen for å drøfte hvorvidt en nektingsrett bør gjelde Finnmark , hvis det faktisk opprettes et grunnforvaltningsstyre hvor fykes- og Sametinget har like mange representanter .

source: Guolásteami dilli
nob: Situasjon innen fiskeriene

source: Dán suorggi ovdáneami čilge Sámediggeráđđi menddo positiivvalaččat .
nob: Her legger Sametingsrådet opp til en altfor positiv beskrivelse av det som har skjedd på denne sektoren .

source: Celko ee ahte leat duhtavaččat go lea árvaluvvon rievdadit regulerenmálle ( s. 9 nubbi oassi ) - muhto lea go konkrehtalaččat mihkkege dahkkon buoridan dihte daid guolásteddjiid vejolašvuođaid geat guolástit unna fatnasaččaiguin ?
nob: Man sier seg blant annet tilfreds med utspill om en endret reguleringsmodell ( andre avsnitt side 9 ) - men - er det noe konkret som har skjedd for å bedre mulighetene for dem som fisker med de minste båtene ?

source: Báikkálaš heivehuvvon hálddašanortnegiid geahččaleapmi Deanu , Ivggu ja Divttasvuona guovlluid dáfus , ii ge leat oinnolaččat ovdánan .
nob: Heller ikke har det skjedd noen synlig utvikling når det gjelder utprøving av lokalt tilpassede forvaltningsordninger i Tana , Lyngen og Tysfjord .

source: Bargiidbellodaga joavku ii ge leat duhtavaš go njuorjobivdoearri lea ( dušše ) 30 proseanttain lassánan .
nob: AP ' s gruppe ser heller ingen grunn til å si seg tilfreds at fellingskvoten for kystsel er økt med ( bare ) 30 % .

source: OÐÐA ČUOKKIS
nob: NYTT PKT.

source: Sámi guovttegielalaš suohkaniid dilli
nob: 2.6.4 Situasjon for de samiske to-språklige kommunene

source: Sámediggi atná váidalahttin go vel eai leat ráhkaduvvon dohkálaš buhtadusortnegat daidda suohkaniidda gos lea guovttegielalaš oahpahusvuogádat .
nob: Sametinget har med bekymring merket seg at enda ikke er laget tilfredsstillende kompensasjonsordninger for de kommunene som har to-språklig undervisningssystem .

source: Dát dagaha ahte dáin suohkaniin leat stuora liigegolut láhkageatnegas fálaldaga geažil , ja diehttelasat leat gártan lassigolut investeremiid geažil mat šaddet dahkkot jus dán fálaldaga galgá sáhttit fállat .
nob: Dette medfører at disse kommunene har store ekstrautgifter av et lovpålagt tilbud , og naturligvis også har ekstra kostnader til investeringer for å kunne gi et slikt tilbud .

source: Vaikko dát lea nuppát háve čujuhuvvon guovddáš eiseválddiide , de lea ollu suohkaniin ekonomiija sakka hedjonan dan vealggi geažil maid stáhta lea dagahan .
nob: Til tross for at sentrale myndigheter gjentatte ganger er blitt gjort oppmerksom på dette , er mange av disse kommunenes økonomi blitt sterkt forverret på grunn av den gjelden staten har opparbeid seg til dem.

source: Dasa lassin leat máŋga suohkana viidát areála dáfus ja doppe lea bieđgguid ássan mii erenoamážit divruda dán doaimma - ja dát lea dilli man oppalaš sisaboahtodoarjjavuogádat ii nagot doarvái bures gokčat .
nob: Til dette kommer at flere av dem i tillegg er svært store i areal med en spredt befolkning som gjør dem ekstra dyre i drift - et forhold som heller ikke fanges opp av det generelle inntektsoverføringssystemet i tilstrekkelig grad .

source: Sámediggi vuordá ahte guovddáš eiseválddit dál váldet ovddasvástádusa ja fuolahit ahte sámi ja dáru giela ja kultuvrra ovttadássásašvuohta ii noađut suohkaniid gáržžes ekonomiijadili , ja ahte stáhta máksá dan vealggi mii stáhtas dál juo lea .
nob: Sametinget forventer at sentrale myndigheter nå ser sitt ansvar og sørger for at likestillingen av samisk og norsk språk og kultur , ikke skal belaste kommunenes anstrengte økonomi ytterligere og at staten gjør opp for det den skylder allerede .

source: Sámi oahpponeavvut ( 30. siidu )
nob: Samiske læremidler ( side 30 )

source: Bargiidbellodaga joavku deattuha ahte lea dehálaš ovddidit oahpponeavvuid O 97 várás , vai gártada buriid oahpponeavvuid main leat dat dieđut sámi historjjá , kultuvrra ja servodateallima birra maid O 97 gáibida .
nob: Arbeiderpartiets gruppe vil understreke at det også er viktig med utvikling av læremidler for L-97 , slik at men får gode læremidler som gir den informasjon om samisk historie , kultur og samfunnsliv som L- 97 legger opp til .

source: Eavttuhus 1 áirasis Olaf Eliassen Guovddášbellodaga sámediggejoavku :
nob: Forslag 1 , representant Olaf Eliassen , SP ’ s sametingsgruppe :

source: 1.3 . Boahttevaš hástalusat 3. siidu , 4. oassi .
nob: 1.3 Framtidige utfordringer side 3 , 4. avsnitt .

source: Guovddášbellodat evttoha ahte maiddái eanandoallu váldo mielde .
nob: SP foreslår at også jordbruk tas med .

source: Vuosttaš linjá čuodjá de ná : « Árbevirolaš sámi ealáhusvuogit nugo boazodoallu , eanandoallu ja lotnalusealáhusat » , viidáseappot nu movt árvalusas lea evttohuvvon .
nob: Første linja blir derfor lydende slik : « Tradisjonelle samiske næringsformer som reindrift , jordbruk og næringskombinasjoner » osv. som foreslått i innstillingen .

source: 2.3 . Boraspirehálddašeami nuppi oasi nuppi cealkaga evttohit mii sihkkut ja ahte dan sadjái čállá : « Dát lea dagahan ahte olu sávzadoallit leat mearridan heaitit sávzadoaluin stuora vahágiid ja doaimmaid hehttemiid geažil mat čuožžilit lassin ealáhusa heajos gánnáheapmái .
nob: 2.3 Rovviltforvaltningen andre avsnitt , andre setning foreslår vi strykes og erstattes med følgende : « Dette har ført til at mange sauebønder har valgt å legge ned driften som følge av store tap og driftsulemper som kommer i tillegg til allerede dårlig lønnsomhet i næringen . »

source: 2.17.4 Hálkavári ja Iŋggášguolbana báhčinšillju .
nob: 3. 2. 17.4 Hálkavárri og Porsangmoen skytefelt .

source: Lassin vuosttaš ja nuppi oassái evttohit mii vel goalmmát oasi mii čuodjá na : « Lea maiddái dehálaš muitit guorahallat mearrasámiid dili ja maid Suodjalus lea mearkkašan Porsáŋgui ássama ja bargosajiid dáfus .
nob: I tillegg til første og andre avsnitt foreslår vi et tredje avsnitt med følgende tekst : « Det er også viktig å ta med i betraktningen sjøsamenes situasjon og den betydning forsvaret har for Porsanger når det gjelder bosetning og arbeidplasser . »

source: Eavttuhus 2 áirasis , Eva Josefsen NSR sámediggejoavku :
nob: Forslag 2 , representant Eva Josefsen , NSR ’ s sametingsgruppe :

source: Ođđa 3. oassi čuoggái 1.3 - Boahttevaš hástalusat
nob: Nytt 3. avsnitt under pkt. 1.3 Framtidige utfordringer

source: Sámediggi čujuha ahte diehtojuohkinbargu Sámedikki ja sámi dilálašvuođaid birra oppalaččat lea leamaš váilevaš .
nob: Sametinget viser til at informasjonsarbeidet om Sametinget og samiske forhold generelt er et forsømt område .

source: Diehtojuohkindoaibma lea sihke Sámedikki ja guovddáš eiseválddiid ovddasvástádus .
nob: Ansvaret for informasjonsvirksomheten tilligger både Sametinget og sentrale myndigheter .

source: Danne berrejit Sámediggi ja guovddáš eiseválddit ovttasráđiid hábmet strategiija mainna gozihit servodagas lassánan diehtojuohkindárbbu sámi dilálašvuođaid birra .
nob: Derfor bør disse i fellesskap utforme en strategi som ivaretar det økte behovet i samfunnet for informasjon om samiske forhold .

source: Eavttuhus 3 áirasis , Willy Ørnebakk Bargiidbellodaga sámediggejoavku
nob: Forslag 3 , representant Willy Ørnebakk , AP ’ s sametingsgruppe :

source: Čuokkis 2.3 . Boraspirehálddašeapmi
nob: Til pkt. 2.3 Rovviltforvaltningen

source: Lasáhus maŋemus oassái :
nob: Tillegg til siste avsnitt :

source: Dán barggu vuosttaš lávki berre leat ahte jođáneamos lági mielde mearridit juohke náli ollislaš indiviidalogu mii Bern-konvenšuvnna ektui gáibiduvvo , vai boahtteáiggis leat čielga logut maid ektui meannuda .
nob: Et første skritt i dette arbeidet børe være at det snarest mulig blir fastsatt det totale antall individ ar hver art som må til for å oppfylle Bernkonvensjonen , slik at en i fortsettelse har helt klare tall å forhold seg til .

source: Eavttuhus 4 áirasis , Josef Vedhugnes Bargiidbellodaga sámediggejoavku :
nob: Forslag 4 , representant Josef Vedhugnes , Ap ’ s sametingsgruppe :
